Repository: m0d16l14n1/Rezka-iOS
Catalog: HDRezka/Localizable.xcstrings
Source language: ru
Languages: en, uk

# about_app_settings
source: О приложении
en: About app
uk: Про застосунок

# Age
source: Возраст
en: Age
uk: Вік

# donationcard_emptymessage
source: Пустое сообщение
en: Empty message
uk: Пусте повідомлення

# done
source: готово
en: done

# Download
source: Загрузить
en: Download
uk: Завантажити

# Duration
source: Длительность
en: Duration
uk: Тривалість

# episode
source: Серия
en: Episode
uk: Епізод

# Home
source: Главная
en: Home
uk: Головна

# key_actors
source: Актёры
en: Actors
uk: Актори

# key_collections
source: Подборки
en: Collections
uk: Добірка

# key_comingsoon
source: Ожидается
en: Coming soon

# key_copied
source: Скопировано
en: Copied

# key_copy
source: Скопировать ссылку на видео
en: Copy video link

# key_country
source: Страна
en: Country
uk: Країна

# key_director
source: Режиссёр
en: Director
uk: Режисер

# key_donation_info
source: Поддерживая приложение вы дарите разработчикам мотивацию и силы, спасибо!
en: By supporting the app you give motivation and strength to the developers, thank you!

# key_information
source: Информация
en: Information
uk: Інформація

# key_lists
source: Входит в списки
en: Listed in
uk: В списках

# key_more
source: больше
en: more
uk: більше

# key_networkerror
source: Что-то пошло не так, обновите зеркало и повторите попытку
en: Something went wrong, refresh mirror and try again

# key_new
source: Новинки
en: New

# key_player
source: Плеер
en: Player

# key_player+settings
source: Настройки плеера
en: Player Settings

# key_profile
source: Профиль
en: Profile

# key_releasedate
source: Дата выхода
en: Release date
uk: Дата випуску

# key_reloadmirror
source: Обновить зеркало
en: Reload mirror
uk: Оновити дзеркало

# key_toggle+safe+areas
source: Включить безопасную зону
en: Toggle safe zone

# key_watch
source: Смотреть
en: Watch
uk: Дивитися

# Library
source: Медиатека
en: Medialibrary
uk: Медіатека

# Minutes
source: Минут
en: Minutes
uk: Хвилини

# mirror
source: зеркало
en: mirror
uk: Дзеркало

# Now watching
source: Сейчас смотрят
en: Now watching
uk: Дивитися зараз

# pageisunderdevelop
source: Страница находится в разработке
en: The page is under development
uk: Сторінка в розробці

# Progress
source: Прогресс
en: Progress
uk: Прогрес

# Save
source: Сохранить
en: Save
uk: Зберегти

# schedule
source: Расписание
en: Schedule
uk: Розклад

# Search
source: Поиск
en: Search
uk: Пошук

# season
source: Сезон
en: Season

# settings_mirror_desc
source: Если текущее зеркало заблокировано Вы можете ввести новое здесь. Чтобы получить новое персональное зеркало, просто отправьте письмо с любым заголовком и содержанием на адрес
en: If the current mirror is blocked you can enter a new one here. To get a new personalized mirror, simply send an email with any title and content to
uk: Якщо поточне дзеркало заблоковано, Ви можете прописати нове тут. Щоб отримати нове персональне дзеркало просто надішліть лист з будь-яким заголовком та змістом на адресу

# Thank you!
source: Спасибо!
en: Thank you!
uk: Дякую!

# thanks_special_info
source: Спасибо за использование HDRezka. Мы совершенствуем и делаем все возможное, чтобы Вы смогли просматривать фильмы и сериалы в уюте.
en: Thank you for using HDRezka. We are improving and doing our best so that you can watch movies and series in comfort.
uk: Щиро дякуємо за використання HDRezka! Ми вдосконалюємо та робимо все можливе, щоб Ви змогли переглядати фільми та серіали в затишку.

# Video is unavailible in this region
source: Видео недоступно в вашем регионе
en: Video is unavailible in this region

# voice acting
source: Озвучка
en: Voice acting

# Watch
source: Смотреть
en: Watch
uk: Дивитись

# Years
source: Лет
en: Years
uk: Рік

source: Данная функция является тестовой и не работает в фоне. Видео могут загружаться очень долго
en: This function is a test and does not work in the background. The video may take a long time to load
uk: Функція є тестовою і не працює у фоні. Відео може завантажуватись довше, ніж очікувано.

source: КиноПоиск
en: KinoPoisk
uk: КіноПошук

source: Поддержать
en: Donate
